amr_check_api/app/controllers/ambulances_controller.rb

SELECT "ambulances".* FROM "ambulances"
---
    def index
        render json: Ambulance.all